[
  {
    "id": "fd1c7c4e-56f9-4385-8db3-f297ef9c392e",
    "title": "Meditações: Edição com postais + marcador (Coleção Grandes Mestres do Estoicismo)",
    "slug": "meditacoes-edicao-com-postais-marcador-colecao-grandes-mestres-do-estoicismo",
    "cover_image": "https://m.media-amazon.com/images/I/612B0id4gNL._SY342_.jpg",
    "link_amazon": "https://www.amazon.com.br/Medita%C3%A7%C3%B5es-Marco-Aur%C3%A9lio/dp/8552100916",
    "customer_reviews_link": "https://www.amazon.com.br/Medita%C3%A7%C3%B5es-Marco-Aur%C3%A9lio/dp/8552100916#customerReviews",
    "subtitle": "Capa comum – Edição especial, 31 outubro 2019",
    "release_date": "31 outubro 2019",
    "rating": {
      "score": "4,8",
      "total_customer_reviews": "6.895"
    },
    "total_pages": "160 páginas",
    "author": {
      "id": "a75ecef8-493b-4b75-85e1-11693ec51619",
      "name": "Marco Aurélio",
      "slug": "marco-aurelio"
    },
    "publisher": {
      "id": "d44a5c30-288e-43b8-8784-27249a42c94e",
      "name": "Edipro",
      "slug": "edipro"
    },
    "sumary": "Estas são anotações pessoais do imperador romano Marco Aurélio escritas entre os anos de 170 a 180.Também conhecidas como Meditações a mim mesmo, reúnem aforismos que orientaram o governante pela perspectiva do estoicismo – o controle das emoções para que se evitem os erros de julgamento.Suas meditações formam um manual de comportamento ainda atual sobre como podemos melhorar nosso comportamento e o relacionamento com o próximo.Marco Aurélio trava um diálogo interior em busca de verdades fundamentais por meio da razão sem deixar de lado a sensibilidade.Sem inclinação a qualquer crença religiosa, Meditações apela para ordens universais nas quais até mesmo os acontecimentos ruins ocorrem para o bem de todos.O imperador assume o papel do filósofo que instrui o aluno e dá conselhos ao amigo.Por seu caráter íntimo, Meditações tornou-se um dos escritos mais reveladores e inspiradores a respeito do pensamento de um grande líder.Apresenta ensinamentos sobre as virtudes, a felicidade, a morte, as paixões e a harmonia com a natureza e a aceitação de suas leis.Figura ainda entre as obras fundamentais para os estudiosos da filosofia estoica, mesmo milênios depois de sua composição.",
    "created_at": "2024-01-02T14:13:33.049Z",
    "updated_at": null,
    "created_at_pt_br": "02/01/2024 11:13:33",
    "updated_at_pt_br": null
  },
  {
    "id": "74e0991a-2120-412b-bff5-ac60e009adc6",
    "title": "Sobre a brevidade da vida: Edição Bilíngue com postal + marcador (Coleção Grandes Mestres do Estoicismo)",
    "slug": "sobre-a-brevidade-da-vida-edicao-bilingue-com-postal-marcador-colecao-grandes-mestres-do-estoicismo",
    "cover_image": "https://m.media-amazon.com/images/I/81TNzkUcNzL._SY342_.jpg",
    "link_amazon": "https://www.amazon.com.br/Sobre-brevidade-vida-Bil%C3%ADngue-marcador/dp/6556600164",
    "customer_reviews_link": "https://www.amazon.com.br/Sobre-brevidade-vida-Bil%C3%ADngue-marcador/dp/6556600164#customerReviews",
    "subtitle": "Capa comum – Edição especial, 30 novembro 2020",
    "release_date": "30 novembro 2020",
    "rating": {
      "score": "4,8",
      "total_customer_reviews": "2.109"
    },
    "total_pages": "96 páginas",
    "author": {
      "id": "2d20852d-19b7-459d-ac62-a5bb0d6e4706",
      "name": "Sêneca",
      "slug": "seneca"
    },
    "publisher": {
      "id": "c97a7b4f-0921-42a5-98f3-7f916faae1fa",
      "name": "Edipro",
      "slug": "edipro"
    },
    "sumary": "Sobre a brevidade da vida apresenta o pensamento de Sêneca, um dos principais nomes da filosofia estoica na história.Neste breve ensaio, o filósofo romano nos leva a refletir sobre uma questão fundamental para a humanidade: como usar o tempo em favor de uma vida plena e feliz. Tema universal e relevante até os dias de hoje.Esta é uma edição bilíngue, com nova tradução direta do latim, feita pelo professor Artur Costrino, mestre em Estudos Clássicos e ph.D. em Estudos Medievais.Além do texto original, a tradução traz notas explicativas para facilitar a compreensão da obra.Com estes escritos, Lúcio Aneu Sêneca se posiciona como um dos grandes expoentes da corrente filosófica estoica, ao lado do imperador Marco Aurélio.Uma obra fundamental para entendermos melhor esse importante movimento filosófico do Ocidente.",
    "created_at": "2024-01-02T14:13:36.527Z",
    "updated_at": null,
    "created_at_pt_br": "02/01/2024 11:13:36",
    "updated_at_pt_br": null
  },
  {
    "id": "be0c9403-d00b-436e-a1a1-1f4629721319",
    "title": "Manual de Epicteto: Edição Bilíngue com postal + marcador ( Coleção Grandes Mestres do Estoicismo)",
    "slug": "manual-de-epicteto-edicao-bilingue-com-postal-marcador-colecao-grandes-mestres-do-estoicismo",
    "cover_image": "https://m.media-amazon.com/images/I/61zkj3SiV4L._SY342_.jpg",
    "link_amazon": "https://www.amazon.com.br/Manual-Epicteto-melhor-Bil%C3%ADngue-marcador/dp/6556600334",
    "customer_reviews_link": "https://www.amazon.com.br/Manual-Epicteto-melhor-Bil%C3%ADngue-marcador/dp/6556600334#customerReviews",
    "subtitle": "Capa comum – 20 fevereiro 2021",
    "release_date": "20 fevereiro 2021",
    "rating": {
      "score": "4,8",
      "total_customer_reviews": "1.670"
    },
    "total_pages": "96 páginas",
    "author": {
      "id": "6b012cf8-c6a2-4be4-8830-8e97e7fd654d",
      "name": "Epicteto",
      "slug": "epicteto"
    },
    "publisher": {
      "id": "05e58d74-5cd8-4d34-ae08-e4d79f4d407a",
      "name": "Edipro",
      "slug": "edipro"
    },
    "sumary": "Epicteto, um dos principais representantes do estoicismo, deixou em seu legado ensinamentos éticos com preceitos práticos para questões atemporais sobre a arte de viver melhor.Este sucinto e primoroso Manual filosófico, compilado por seu discípulo Flávio Arriano e apresentado aqui em versão bilíngue (grego-português), reúne 53 aforismos de teor ético que expressam a preocupação fundamental de Epicteto: a conduta e o comportamento do ser humano em sociedade, e seu reflexo na manifestação da tão sonhada felicidade.Seus ensinamentos reúnem lições singelas e objetivas sobre como conduzirmos nosso aprimoramento moral pessoal – através da prática de virtudes como a tolerância, a benevolência, a discrição, a simplicidade, a justiça, a moderação e a coragem, em comunhão harmoniosa com a natureza e em aceitação tranquila de tudo o que ocorre e que nos atinge – e convivermos pacificamente com nossos semelhantes, ainda que os relacionamentos sejam desafiadores.Com ampla repercussão nos círculos intelectuais do Império Romano, este Manual exerceu marcante influência no pensamento e na conduta do imperador estoico Marco Aurélio.",
    "created_at": "2024-01-02T14:13:39.795Z",
    "updated_at": null,
    "created_at_pt_br": "02/01/2024 11:13:39",
    "updated_at_pt_br": null
  },
  {
    "id": "2e1dab43-b12e-4254-9067-e4e16fa63e63",
    "title": "Como fazer amigos e influenciar pessoas",
    "slug": "como-fazer-amigos-e-influenciar-pessoas",
    "cover_image": "https://m.media-amazon.com/images/I/71D+-LFMkhL._SY342_.jpg",
    "link_amazon": "https://www.amazon.com.br/Como-fazer-amigos-influenciar-pessoas-ebook/dp/B07YLX1NHY",
    "customer_reviews_link": "https://www.amazon.com.br/Como-fazer-amigos-influenciar-pessoas-ebook/dp/B07YLX1NHY#customerReviews",
    "subtitle": "eBook Kindle",
    "release_date": "1 outubro 2019",
    "rating": {
      "score": "4,8",
      "total_customer_reviews": "14.554"
    },
    "total_pages": "305 páginas",
    "author": {
      "id": "db88a8f4-268c-4f0e-9d74-80e06cd7413c",
      "name": "Dale Carnegie",
      "slug": "dale-carnegie"
    },
    "publisher": {
      "id": "21f13215-0c87-4247-9464-c6b40f1fbae6",
      "name": "Editora Sextante",
      "slug": "editora-sextante"
    },
    "sumary": "Edição atualizada para uma nova geração de líderes.“O livro de desenvolvimento pessoal mais bem-sucedido de todos os tempos. Carnegie nunca foi tão relevante.” – The Times\"Os princípios deste livro só funcionam quando são de coração. Não estou defendendo um conjunto de truques. Estou falando sobre um novo estilo de vida.\" – Dale CarnegieEsta nova edição traz mudanças que atualizam a obra de Dale Carnegie, enquanto preserva a autenticidade do texto original.Partindo do princípio de que é preciso se interessar genuinamente pelos outros, Carnegie ajudou milhões de pessoas a se sentirem mais seguras, abertas e confiantes em seus encontros sociais e profissionais.Conheça algumas das habilidades que você vai aprender com este livro:• comunicar-me com mais diplomacia• aumentar sua capacidade de realizar tarefas• fazer com que as pessoas gostem de você• melhorar sua capacidade de persuasão• tornar-se uma liderança mais eficaz• sair-se bem em qualquer situação social",
    "created_at": "2024-01-02T14:13:43.085Z",
    "updated_at": null,
    "created_at_pt_br": "02/01/2024 11:13:43",
    "updated_at_pt_br": null
  },
  {
    "id": "ddc778ff-b76e-4b94-adea-7f85560983b9",
    "title": "Watchmen (2019 Edition) (English Edition)",
    "slug": "watchmen-2019-edition-english-edition",
    "cover_image": "https://m.media-amazon.com/images/I/71fMZpUiHaL._SY342_.jpg",
    "link_amazon": "https://www.amazon.com.br/Watchmen-2019-English-Alan-Moore-ebook/dp/B07ST6DPBQ",
    "customer_reviews_link": "https://www.amazon.com.br/Watchmen-2019-English-Alan-Moore-ebook/dp/B07ST6DPBQ#customerReviews",
    "subtitle": "Kindle e comiXology",
    "release_date": "18 junho 2019",
    "rating": {
      "score": "4,8",
      "total_customer_reviews": "8.927"
    },
    "total_pages": "449 páginas",
    "author": {
      "id": "76f340b2-b471-416a-a594-468fb5b4ca2b",
      "name": "Alan Moore",
      "slug": "alan-moore"
    },
    "publisher": {
      "id": "98ee9e83-2ed2-49c3-ba13-ec8ad1e2da20",
      "name": "DC",
      "slug": "dc"
    },
    "sumary": "Soon to be an HBO original series, Watchmen, the groundbreaking series from award-winning author Alan Moore, presents a world where the mere presence of American superheroes changed history--the U.S. won the Vietnam War, Nixon is still president, and the Cold War is in full effect.Considered the greatest graphic novel in the history of the medium, the Hugo Award-winning story chronicles the fall from grace of a group of superheroes plagued by all-too-human failings. Along the way, the concept of the superhero is dissected as an unknown assassin stalks the erstwhile heroes.This edition of Watchmen, the groundbreaking series from Alan Moore, the award-winning writer of V For Vendetta and Batman: The Killing Joke, and features art from industry legend Dave Gibbons, with high-quality, recolored pages found in Watchmen: Abslolute Edtion.",
    "created_at": "2024-01-02T14:13:46.540Z",
    "updated_at": null,
    "created_at_pt_br": "02/01/2024 11:13:46",
    "updated_at_pt_br": null
  },
  {
    "id": "267904fc-ab6c-4a1e-ae7c-c7749bae5b26",
    "title": "Ogiva – Graphic Novel Volume Único",
    "slug": "ogiva-graphic-novel-volume-unico",
    "cover_image": "https://m.media-amazon.com/images/I/81CLPVUK8jL._SY342_.jpg",
    "link_amazon": "https://www.amazon.com.br/Ogiva-Graphic-Novel-Bruno-Zago/dp/6586672112",
    "customer_reviews_link": "https://www.amazon.com.br/Ogiva-Graphic-Novel-Bruno-Zago/dp/6586672112#customerReviews",
    "subtitle": "Capa dura – 7 dezembro 2020",
    "release_date": "7 dezembro 2020",
    "rating": {
      "score": "4,6",
      "total_customer_reviews": "1.250"
    },
    "total_pages": "",
    "author": {
      "id": "424b9069-6edf-4948-a40c-972a2726f4c6",
      "name": "",
      "slug": ""
    },
    "publisher": {
      "id": "c36d89d0-0214-4175-a77d-21ca827d1167",
      "name": "Pipoca e Nanquim",
      "slug": "pipoca-e-nanquim"
    },
    "sumary": "O mundo não é mais nosso! Monstros que se alimentam de humanos chegaram misteriosamente e dominaram tudo. Uma década depois da invasão, as poucas pessoas que restaram lutam para sobreviver em uma terra devastada. Entre elas está Pilar, uma mulher que assumiu a responsabilidade de cuidar de Sara, uma garota órfã, e acompanhá-la em uma longa e perigosa jornada até seu único familiar vivo. Este é o primeiro quadrinho escrito por um dos três integrantes do canal e editora Pipoca & Nanquim! Ogiva marca a estreia de Bruno Zago como roteirista de quadrinhos, ao lado de Guilherme Petreca na arte, com seu traço único. Juntos, eles conceberam um rico cenário pós‑apocalíptico para ambientar uma grandiosa história de ação, com mais de 200 páginas! O resultado é uma aventura que pode ser definida como uma mistura inusitada de Mad Max com Procurando Nemo, com influências de Fallout, The Last of Us e A Estrada. A edição tem formato grande, 220 páginas em preto e branco, impressas em papel couché fosco de alta gramatura, com capa dura com verniz localizado e lombada redonda.",
    "created_at": "2024-01-02T14:13:49.857Z",
    "updated_at": null,
    "created_at_pt_br": "02/01/2024 11:13:49",
    "updated_at_pt_br": null
  },
  {
    "id": "4c9db08c-a643-4de2-be2b-cf852ded620f",
    "title": "O Mundo de Sofia - Romance da História da Filosofia",
    "slug": "o-mundo-de-sofia-romance-da-historia-da-filosofia",
    "cover_image": "https://m.media-amazon.com/images/I/913cJb7SJiL._SY342_.jpg",
    "link_amazon": "https://www.amazon.com.br/Mundo-Sofia-Romance-Hist%C3%B3ria-Filosofia-ebook/dp/B00AC0ZIFA",
    "customer_reviews_link": "https://www.amazon.com.br/Mundo-Sofia-Romance-Hist%C3%B3ria-Filosofia-ebook/dp/B00AC0ZIFA#customerReviews",
    "subtitle": "eBook Kindle",
    "release_date": "19 novembro 2012",
    "rating": {
      "score": "4,8",
      "total_customer_reviews": "8.030"
    },
    "total_pages": "678 páginas",
    "author": {
      "id": "f32cc69e-4a49-4b97-89aa-489345ef4d2f",
      "name": "Jostein Gaarder",
      "slug": "jostein-gaarder"
    },
    "publisher": {
      "id": "cc1e863d-b1ef-41a8-acde-fdc5422ebd01",
      "name": "Companhia das Letras",
      "slug": "companhia-das-letras"
    },
    "sumary": "Publicado originalmente em 1995, O mundo de Sofia é o maior best-seller da Companhia das Letras, com mais de 1 milhão de exemplares vendidos só no Brasil. Edição comemorativa com tradução direta do norueguês.Às vésperas de seu aniversário de quinze anos, Sofia Amundsen começa a receber bilhetes e cartões-postais bastante estranhos. Os bilhetes são anônimos e perguntam a Sofia quem é ela e de onde vem o mundo. Os postais são enviados do Líbano, por um major desconhecido, para uma certa Hilde Møller Knag, garota a quem Sofia também não conhece.O mistério dos bilhetes e dos postais é o ponto de partida deste romance fascinante, que vem conquistando milhões de leitores em todos os países e já vendeu mais de 1 milhão de exemplares só no Brasil. De capítulo em capítulo, de \"lição\" em \"lição\", o leitor é convidado a percorrer toda a história da filosofia ocidental, ao mesmo tempo que se vê envolvido por um thriller que toma um rumo surpreendente.",
    "created_at": "2024-01-02T14:13:53.148Z",
    "updated_at": null,
    "created_at_pt_br": "02/01/2024 11:13:53",
    "updated_at_pt_br": null
  },
  {
    "id": "b26c02bf-27eb-4a69-9fef-30cfbd045c24",
    "title": "O Hobbit",
    "slug": "o-hobbit",
    "cover_image": "https://m.media-amazon.com/images/I/91zdxRRvabL._SY342_.jpg",
    "link_amazon": "https://www.amazon.com.br/Hobbit-J-R-R-Tolkien-ebook/dp/B07S5FDTVK",
    "customer_reviews_link": "https://www.amazon.com.br/Hobbit-J-R-R-Tolkien-ebook/dp/B07S5FDTVK#customerReviews",
    "subtitle": "eBook Kindle",
    "release_date": "15 julho 2019",
    "rating": {
      "score": "4,9",
      "total_customer_reviews": "29.006"
    },
    "total_pages": "385 páginas",
    "author": {
      "id": "7e5cba45-68d3-4cf1-9439-a60b1eec131c",
      "name": "J.R.R. Tolkien",
      "slug": "jrr-tolkien"
    },
    "publisher": {
      "id": "64b7124b-1428-44cf-b447-2c6aafaf32a3",
      "name": "HarperCollins Brasil",
      "slug": "harpercollins-brasil"
    },
    "sumary": "Edição com mapas, capa dura, fitilho, as ilustrações originais de J.R.R. Tolkien e um pôster de Valfenda exclusivo!Bilbo Bolseiro era um dos mais respeitáveis hobbits de todo o Condado até que, um dia, o mago Gandalf bate à sua porta. A partir de então, toda sua vida pacata e campestre soprando anéis de fumaça com seu belo cachimbo começa a mudar. Ele é convocado a participar de uma aventura por ninguém menos do que Thorin Escudo-de-Carvalho, um príncipe do poderoso povo dos Anãos.Esta jornada fará Bilbo, Gandalf e 13 anãos atravessarem a Terra-média, passando por inúmeros perigos, como os imensos trols, as Montanhas Nevoentas infestadas de gobelins ou a muito antiga e misteriosa Trevamata, até chegarem (se conseguirem) na Montanha Solitária. Lá está um incalculável tesouro, mas há um porém. Deitado em cima dele está Smaug, o Dourado, um dragão malicioso que... bem, você terá que ler para descobrir.Lançado em 1937, O Hobbit é um divisor de águas na literatura de fantasia mundial. Mais de 80 anos após a sua publicação, o livro que antecede os ocorridos em O Senhor dos Anéis continua arrebatando fãs de todas as idades, talvez pelo seu tom brincalhão com uma pitada de magia élfica, ou talvez porque J.R.R. Tolkien tenha escrito o melhor livro infantojuvenil de todos os tempos.",
    "created_at": "2024-01-02T14:13:56.419Z",
    "updated_at": null,
    "created_at_pt_br": "02/01/2024 11:13:56",
    "updated_at_pt_br": null
  },
  {
    "id": "ac779a01-29f6-4bcd-ac0d-d3538237d153",
    "title": "Alice no País das Maravilhas",
    "slug": "alice-no-pais-das-maravilhas",
    "cover_image": "https://m.media-amazon.com/images/I/917N8C9iR3L._SY342_.jpg",
    "link_amazon": "https://www.amazon.com.br/Alice-no-Pa%C3%ADs-das-Maravilhas-ebook/dp/B07RL3K8ZM",
    "customer_reviews_link": "https://www.amazon.com.br/Alice-no-Pa%C3%ADs-das-Maravilhas-ebook/dp/B07RL3K8ZM#customerReviews",
    "subtitle": "eBook Kindle",
    "release_date": "6 maio 2019",
    "rating": {
      "score": "4,6",
      "total_customer_reviews": "1.240"
    },
    "total_pages": "181 páginas",
    "author": {
      "id": "ab72e975-937e-4296-a4f5-e849a0739d15",
      "name": "Lewis Carroll",
      "slug": "lewis-carroll"
    },
    "publisher": {
      "id": "514c7730-e5e3-43e6-9cd1-69ed5807a3e2",
      "name": "",
      "slug": ""
    },
    "sumary": "\"Você poderia me dizer, por favor, qual caminho eu devo seguir a partir daqui?\" Que esta pergunta seja feita por uma garotinha perdida de casa (após ter seguido um coelho falante até sua toca) a uma espécie de gato fantasmagórico flutuante já não causa nenhuma estranheza quando chegamos na tal parte da história, pois como nos alertou a própria menina: \"há tanta coisa estranha acontecendo aqui que eu já não me surpreendo com mais nada\".Com este conto surreal e fantástico, muitas vezes sem sentido algum, noutras vezes carregado de sentido oculto e profundo, Lewis Carroll revolucionou para sempre a literatura infantil, praticamente a refundando (não surpreende que encontremos algo do seu estilo em Antoine de Saint-Exupéry e Monteiro Lobato). É aqui que conheceremos célebres personagens como o Coelho Branco, o Chapeleiro Louco e o Gato de Cheshire. É aqui que veremos, quem sabe, a primeira descrição genuína dos sonhos infantis. É aqui que celebraremos toda a magia da boa literatura - esta que não morre nunca.Incontáveis peças de teatro, filmes e livros secundários foram criados por conta desta obra preciosa, mas nada substituí ler o original; ainda mais quando se trata da tradução de um de nossos maiores escritores, Monteiro Lobato, numa edição recheada com as clássicas ilustrações de John Tenniel e Arthur Rackham. Bem-vindo ao País das Maravilhas!O editor.***[número de páginas] Equivalente a aproximadamente 120 págs. de um livro impresso (tamanho A5).[sumário, com índice ativo]- Prefácio- 1. Descendo a Toca do Coelho- 2. A Lagoa de Lágrimas- 3. A Corrida da Convenção e uma Longa História- 4. O Coelho envia o Pequeno Bill- 5. Conselhos de uma Lagarta- 6. Porco e Pimenta- 7. Uma Louca Festa do Chá- 8. O Campo de Croquet da Rainha- 9. A História da Tartaruga Falsa- 10. A Quadrilha da Lagosta- 11. Quem Roubou as Tortas?- 12. O Depoimento de AliceObs.: Este livro digital foi ilustrado com mais de 50 desenhos de John Tenniel e Arthur Rackham ao longo dos capítulos, o que pode ser conferido na amostra gratuita. Quase todos os desenhos são coloridos; recomendamos que tentem ler num tablet!",
    "created_at": "2024-01-02T14:13:59.787Z",
    "updated_at": null,
    "created_at_pt_br": "02/01/2024 11:13:59",
    "updated_at_pt_br": null
  }
]